")alb" = "Album";
")ART" = "Artist";
")aut" = "Author";
")chp" = "Chapter";
")cmt" = "Comment";
")com" = "Composer";
")cpy" = "Copyright";
")day" = "Creation Date";
")des" = "Description";
")dir" = "Director";
")dis" = "Disclaimer";
")dsa" = "Display Source As";
")ed1" = "Edit Date 1";
")ed2" = "Edit Date 2";
")ed3" = "Edit Date 3";
")ed4" = "Edit Date 4";
")ed5" = "Edit Date 5";
")ed6" = "Edit Date 6";
")ed7" = "Edit Date 7";
")ed8" = "Edit Date 8";
")ed9" = "Edit Date 9";
")enc" = "Encoded By";
")fmt" = "Original Format";
")gen" = "Genre";
")hst" = "Host Computer";
")inf" = "Information";
")mak" = "Make";
")mod" = "Model";
")nam" = "Full Name";
")ope" = "Original Artist";
")prd" = "Producer";
")PRD" = "Product";
")prf" = "Performers";
")req" = "Special Playback Requirements";
")src" = "Original Source";
")swr" = "Software";
")trk" = "Track";
")url" = "URL Link";
")wrn" = "Warning";
")wrt" = "Writer";
